import styled from '@/styles/ListContent.module.scss';

const ListContent = () => {
  return (
    <>
      <div className={styled.listContent}>
        리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트 제목리스트 제목리스트 제목리스트 제목리스트
        제목리스트 제목리스트
      </div>
    </>
  );
};

export default ListContent;
